IDEA Open Model
ResultOnMembers Properties
Compatible with IDEA StatiCa 20.1
The ResultOnMembers type exposes the following members.
Properties
Name | Description
Loading
 Loading
Members
 List of result of members
Top
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace